Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# application_migration_no_storage_space
source: There is not enough space on your device to complete the migration. Close the application, free up some space, and relaunch the app to complete the update.
ar: لا توجد مساحة كافية على جهازك لإكمال عملية الترحيل. أغلق التطبيق، وقم بتحرير بعض المساحة، ثم أعد تشغيل التطبيق لإكمال التحديث.
bg: Няма достатъчно място на устройството, за да завършите миграцията. Затворете приложението, освободете пространство и го стартирайте отново, за да приключите обновяването.
cs: Na vašem zařízení není dostatek místa pro dokončení migrace. Zavřete aplikaci, uvolněte místo a poté ji znovu spusťte pro dokončení aktualizace.
da: Der er ikke nok plads på din enhed til at fuldføre migreringen. Luk applikationen, frigør noget plads, og genstart appen for at fuldføre opdateringen.
de: Es ist nicht genügend Speicherplatz auf Ihrem Gerät vorhanden, um die Migration abzuschließen. Schließen Sie die Anwendung, geben Sie Speicherplatz frei und starten Sie die App erneut, um das Update abzuschließen.
el: Δεν υπάρχει αρκετός χώρος στη συσκευή για να ολοκληρωθεί η μεταφορά. Κλείστε την εφαρμογή, ελευθερώστε χώρο και επανεκκινήστε την για να ολοκληρωθεί η ενημέρωση.
es: No hay suficiente espacio en su dispositivo para completar la migración. Cierre la aplicación, libere algo de espacio y reiníciela para completar la actualización.
fa: فضای کافی برای تکمیل انتقال در دستگاه شما وجود ندارد. برنامه را ببندید، مقداری فضا آزاد کنید و برای تکمیل به
fi: Laitteessa ei ole tarpeeksi tilaa siirron suorittamiseen. Sulje sovellus, vapauta tilaa ja käynnistä sovellus uudelleen päivityksen viimeistelemiseksi.
fr: Il n'y a pas assez d'espace sur votre appareil pour terminer la migration. Fermez l'application, libérez de l'espace et relancez l'application pour terminer la mise à jour.
he: אין מספיק מקום במכשיר שלך כדי להשלים את ההעברה. סגור את האפליקציה, פנה מקום והפעל מחדש את האפליקציה כדי להשלים את העדכון.
hi: माइग्रेशन पूरा करने के लिए आपके डिवाइस पर पर्याप्त जगह नहीं है। एप्लिकेशन को बंद करें, कुछ स्थान खाली करें और अपडेट पूरा करने के लिए ऐप को फिर से लॉन्च करें।
hr: Nema dovoljno prostora na uređaju za dovršetak migracije. Zatvorite aplikaciju, oslobodite nešto prostora i ponovno pokrenite aplikaciju kako biste dovršili ažuriranje.
hu: Nincs elegendő hely az eszközön a migráció befejezéséhez. Zárd be az alkalmazást, szabadíts fel helyet, majd indítsd újra az alkalmazást a frissítés befejezéséhez.
id: Ruang di perangkat Anda tidak cukup untuk menyelesaikan migrasi. Tutup aplikasi, kosongkan sebagian ruang, dan luncurkan kembali aplikasi untuk menyelesaikan pembaruan.
it: Non c'è abbastanza spazio sul tuo dispositivo per completare la migrazione. Chiudi l'applicazione, libera spazio e riavvia l'app per completare l'aggiornamento.
ja: 移行を完了するのに十分なスペースがデバイスにありません。 アプリケーションを閉じて空き容量を増やし、アプリを再起動してアップデートを完了します。
ko: 기기에 마이그레이션을 완료할 공간이 부족합니다. 애플리케이션을 닫고 공간을 확보한 후 앱을 다시 실행하여 업데이트를 완료하세요.
nb: Det er ikke nok plass på enheten til å fullføre migreringen. Lukk applikasjonen, frigjør plass og start appen på nytt for å fullføre oppdateringen.
nl: Er is onvoldoende ruimte op uw apparaat om de migratie te voltooien. Sluit de applicatie, maak wat ruimte vrij en start de app opnieuw om de update te voltooien.
pl: Na Twoim urządzeniu nie ma wystarczającej ilości miejsca, aby ukończyć migrację. Zamknij aplikację, zwolnij trochę miejsca i uruchom ją ponownie, aby dokończyć aktualizację.
pt_pt: Não há espaço suficiente no seu dispositivo para concluir a migração. Feche o aplicativo, libere espaço e reinicie-o para concluir a atualização.
ro: Nu există suficient spațiu pe dispozitivul dvs. pentru a finaliza migrarea. Închideți aplicația, eliberați spațiu și relansați aplicația pentru a finaliza actualizarea.
ru: На вашем устройстве недостаточно места для завершения миграции. Закройте приложение, освободите место и перезапустите приложение, чтобы завершить обновление.
sk: Na dokončenie migrácie nemáte v zariadení dostatok miesta. Zatvorte aplikáciu, uvoľnite miesto a znova ju spustite.
sl: Na vaši napravi ni dovolj prostora za dokončanje migracije. Zaprite aplikacijo, sprostite nekaj prostora in jo znova zaženite, da dokončate posodobitev.
sq: Nuk ka hapësirë të mjaftueshme në pajisjen tuaj për të përfunduar migrimin. Mbyllni aplikacionin, lironi pak hapësirë dhe rihapeni për të përfunduar përditësimin.
sr_latn: Nema dovoljno prostora na uređaju da se migracija završi. Zatvorite aplikaciju, oslobodite prostor i ponovo pokrenite aplikaciju da biste završili ažuriranje.
sv: Det finns inte tillräckligt med utrymme på din enhet för att slutföra migreringen. Stäng applikationen, frigör lite utrymme och starta om appen för att slutföra uppdateringen.
tr: Cihazınızda taşıma işlemini tamamlamak için yeterli alan yok. Uygulamayı kapatın, biraz yer açın ve güncellemeyi tamamlamak için uygulamayı yeniden başlatın.
uk: На вашому пристрої недостатньо місця для завершення міграції. Закрийте програму, звільніть місце та перезапустіть програму, щоб завершити оновлення.
vi: Thiết bị của bạn không đủ dung lượng để hoàn tất việc di chuyển. Hãy đóng ứng dụng, giải phóng một phần bộ nhớ, và khởi động lại ứng dụng để hoàn tất cập nhật.
zh_hans: 您的设备上没有足够的空间来完成迁移。 关闭应用程序，释放一些空间，然后重新启动应用程序以完成更新。
zh_hant: 您的裝置上沒有足夠的空間來完成遷移。 關閉應用程序，釋放一些空間，然後重新啟動應用程式以完成更新。

# application_migration_no_storage_space_message
source: One of the two devices does not have enough storage space. Free up space on that device before restarting the migration.
ar: أحد الجهازين لا يحتوي على مساحة تخزين كافية. أفرغ مساحة على هذا الجهاز قبل إعادة تشغيل عملية الترحيل.
bg: Едно от двете устройства няма достатъчно място за съхранение. Освободете място и стартирайте миграцията отново.
cs: Jedno ze dvou zařízení nemá dostatek úložiště. Uvolněte místo na daném zařízení před restartem migrace.
da: En af de to enheder har ikke nok lagerplads. Frigør plads på den enhed, før du genstarter migreringen.
de: Eines der beiden Geräte hat nicht genügend Speicherplatz. Geben Sie Speicherplatz auf diesem Gerät frei, bevor Sie die Migration neu starten.
el: Μία από τις δύο συσκευές δεν έχει αρκετό χώρο αποθήκευσης. Ελευθερώστε χώρο πριν επανεκκινήσετε τη μεταφορά.
es: Uno de los dos dispositivos no tiene suficiente espacio de almacenamiento. Libera espacio en ese dispositivo antes de reiniciar la migración.
fa: یکی از دو دستگاه فضای ذخیره
fi: Toisella laitteista ei ole tarpeeksi tallennustilaa. Vapauta tilaa kyseisellä laitteella ennen siirron uudelleenkäynnistystä.
fr: L'un des deux appareils ne dispose pas de suffisamment d'espace de stockage. Libérez de l'espace sur cet appareil avant de relancer la migration.
he: לאחד משני המכשירים אין מספיק מקום אחסון. פנה מקום במכשיר זה לפני שתתחיל מחדש את ההעברה.
hi: दोनों में से एक डिवाइस में पर्याप्त संग्रहण स्थान नहीं है। माइग्रेशन को पुनः आरंभ करने से पहले उस डिवाइस पर स्थान खाली करें।
hr: Jedan od dva uređaja nema dovoljno prostora za pohranu. Oslobodite prostor na tom uređaju prije ponovnog pokretanja migracije.
hu: A két eszköz egyike nem rendelkezik elegendő tárhellyel. Szabadíts fel helyet azon az eszközön, mielőtt újraindítod a migrációt.
id: Salah satu dari dua perangkat tidak memiliki cukup ruang penyimpanan. Kosongkan ruang di perangkat tersebut sebelum memulai ulang migrasi.
it: Uno dei due dispositivi non dispone di spazio di archiviazione sufficiente. Libera spazio su quel dispositivo prima di riavviare la migrazione.
ja: 2台のデバイスのうち1台に十分なストレージ容量がありません。移行を再開する前に、そのデバイスの空き容量を増やしてください。
ko: 두 기기 중 하나에 저장 공간이 부족합니다. 마이그레이션을 다시 시작하기 전에 해당 기기의 저장 공간을 확보하세요.
nb: En av de to enhetene har ikke nok lagringsplass. Frigjør plass på den enheten før du starter overføringen på nytt.
nl: Een van de twee apparaten heeft onvoldoende opslagruimte. Maak ruimte vrij op dat apparaat voordat je de migratie opnieuw start.
pl: Jedno z dwóch urządzeń nie ma wystarczającej ilości miejsca. Zwolnij miejsce na tym urządzeniu przed ponownym uruchomieniem migracji.
pt_pt: Um dos dois dispositivos não tem espaço de armazenamento suficiente. Liberte espaço nesse dispositivo antes de reiniciar a migração.
ro: Unul dintre cele două dispozitive nu are suficient spațiu de stocare. Eliberați spațiu pe acel dispozitiv înainte de a relua migrarea.
ru: На одном из двух устройств недостаточно места на диске. Освободите место на этом устройстве перед повторным запуском миграции.
sk: Jedno z dvoch zariadení nemá dostatok úložného priestoru. Uvoľnite miesto a reštartujte migráciu.
sl: Ena od obeh naprav nima dovolj prostora za shranjevanje. Pred ponovnim zagonom migracije sprostite prostor na tej napravi.
sq: Njëra nga dy pajisjet nuk ka hapësirë të mjaftueshme ruajtjeje. Lironi hapësirë në atë pajisje përpara se të rifilloni migrimin.
sr_latn: Jedan od dva uređaja nema dovoljno prostora za skladištenje. Oslobodite prostor na tom uređaju pre nego što ponovo pokrenete migraciju.
sv: En av de två enheterna har inte tillräckligt med lagringsutrymme. Frigör utrymme på den enheten innan du startar om migreringen.
tr: İki cihazdan birinde yeterli depolama alanı yok. Göçü yeniden başlatmadan önce o cihazda yer açın.
uk: На одному з двох пристроїв недостатньо місця для зберігання. Звільніть місце на цьому пристрої, перш ніж перезапускати міграцію.
vi: Một trong hai thiết bị không có đủ dung lượng lưu trữ. Giải phóng dung lượng trên thiết bị đó trước khi khởi động lại quá trình di chuyển.
zh_hans: 两台设备中，有一台的存储空间不足。请释放该设备的空间，然后再重新开始迁移。
zh_hant: 兩台設備中，有一台的儲存空間不足。請釋放該裝置的空間，然後再重新開始遷移。

# application_more_info
source: More information…
ar: معلومات اكثر…
bg: Повече информация…
cs: Více informací…
da: Mere information…
de: Weitere Informationen…
el: Περισσότερες πληροφορίες…
es: Más información…
fa: اطلاعات بیشتر…
fi: Lisää tietoa…
fr: Plus d'information…
he: עוד מידע…
hi: अधिक जानकारी…
hr: Više informacija…
hu: További információ…
id: Informasi lebih lanjut…
it: Maggiori informazioni…
ja: 詳しくは…
ko: 추가 정보…
nb: Mer informasjon…
nl: Meer informatie…
pl: Więcej informacji…
pt_pt: Mais Informações…
ro: Mai multe informații…
ru: Больше информации…
sk: Viac informácií…
sl: Več informacij…
sq: Më shumë informacion…
sr_latn: Više informacija…
sv: Mer information…
tr: Daha fazla bilgi…
uk: Більше інформації…
vi: Thông tin thêm…
zh_hans: 更多信息…
zh_hant: 更多資訊…

# application_name_hint
source: Name
ar: الكنية
bg: Име
cs: Název
da: Navn
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
he: לִנְקוֹב
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Imię
pt_pt: Nome
ro: Nume
ru: Название
sk: Meno
sl: Ime
sq: Emri
sr_latn: Ime
sv: Namn
tr: Ad
uk: Ім’я
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# application_network_status_connected_no_internet
source: No network access to the Skred service. Check your Internet network connection.
ar: لا يوجد وصول شبكة إلى الخدمة Skred. تحقق من اتصال شبكة الإنترنت الخاص بك.
bg: Няма достъп до услугата Skred.
cs: Žádný přístup ke službě Skred.
da: Ingen netværksadgang til Skred tjeneste. Tjek din netværksforbindelse.
de: Kein Netzwerkzugriff auf den Skred-Dienst.
el: Δεν υπάρχει πρόσβαση στην υπηρεσία Skred.
es: No hay acceso de red al servicio Skred. Revisa tu conexión de red a Internet.
fa: سرویس Skred به شبکه دسترسی ندارد. اتصال شبکه اینترنت خود را بررسی کنید.
fi: Ei verkkopääsyä Skred-palveluun. Tarkista internet-yhteys.
fr: Pas d’accès réseau au service Skred. Vérifiez votre connexion réseau Internet.
he: אין לשירות Skred גישה לרשת. נא לבדוק את החיבור לרשת האינטרנט.
hi: Skred सेवा के लिए कोई नेटवर्क पहुंच नहीं है। अपने इंटरनेट नेटवर्क कनेक्शन की जाँच करें।
hr: Nema mrežnog pristupa usluzi Skred.
hu: Nincs hálózati hozzáférés a Skred szolgáltatáshoz.
id: Tidak ada akses jaringan ke layanan Skred.Periksa sambungan jaringan Internet Anda.
it: Nessun accesso di rete al servizio Skred. Controllare la connessione di rete Internet.
ja: Skredサービスへのネットワークアクセスがありません。 インターネットネットワークの接続を確認してください。
ko: Skred 서비스에 네트워크 액세스를 할 수 없습니다. 인터넷 연결을 확인하세요.
nb: Ingen nettilgang til Skred-tjenesten. Kontroller internettforbindelsen.
nl: Geen netwerktoegang tot de Skred service. Controleer uw internetverbinding.
pl: Brak dostępu sieciowego do usługi Skred. Sprawdź połączenie internetowe.
pt_pt: O serviço Skred não tem acesso à rede. Verifique a sua ligação de rede à Internet.
ro: Fără acces la serviciul Skred.
ru: Нет доступа к сервису Skred. Проверьте подключение к сети.
sk: Žiadny prístup k službe Skred.
sl: Ni omrežnega dostopa do storitve Skred.
sq: Nuk ka qasje rrjeti në shërbimin skred.
sr_latn: Nema mrežnog pristupa Skred usluzi.
sv: Ingen nätverksåtkomst till Skred tjänsten. Kontrollera Internet-anslutningen.
tr: Skred servisine ağ erişimi yok. İnternet ağ bağlantınızı kontrol edin.
uk: Доступ мережі до сервісу Skred відсутній.
vi: Không thể kết nối tới dịch vụ Skred. Vui lòng kiểm tra kết nối Internet của bạn.
zh_hans: 没有网络接入到Skred服务。请检查您的网络连接。
zh_hant: 沒有網絡連接到Skred服務。 請檢查您的網絡連接。

# application_network_status_no_internet
source: There is no Internet connection. Please, connect to Wi-Fi or mobile network.
ar: لا يوجد اتصال بالإنترنت. يُرجى الاتصال بشبكة Wi-Fi أو شبكة الجوّال.
bg: Няма интернет връзка.
cs: Žádné internetové připojení.
da: Der er ingen internetforbindelse. Opret venligst forbindelse til et WiFi- eller mobilnetværk.
de: Keine Internetverbindung.
el: Δεν υπάρχει σύνδεση στο Internet.
es: No hay conexión a Internet. Por favor, conéctate a Wi-Fi o a una red móvil.
fa: اتصال به اینترنت وجود ندارد. لطفا، به Wi-Fi یا شبکه تلفن همراه متصل شوید.
fi: Ei internet-yhteyttä. Yhdistä Wi-Fi- tai mobiiliverkkoon.
fr: Il n’y a pas de connexion Internet. Connectez vous à un réseau Wi-Fi ou mobile.
he: אין חיבור לאינטרנט. נא להתחבר ל-Wi-Fi או לרשת סלולרית.
hi: कोई इंटरनेट कनेक्शन है। कृपया, Wi-Fi या मोबाइल नेटवर्क से कनेक्ट करें।
hr: Nema internetske veze.
hu: Nincs internetkapcsolat.
id: Tidak ada sambungan Internet. Harap sambungkan ke Wi-Fi atau jaringan seluler.
it: Non v’è alcuna connessione a Internet. Per favore, connettiti al Wi-Fi o alla rete mobile.
ja: インターネットの接続がありません。 Wi-Fiまたはモバイルネットワークに接続してください。
ko: 인터넷 연결이 없습니다. 와이파이 또는 모바일 네트워크를 연결해 주세요.
nb: Det er ingen internettforbindelse. Koble til et WiFi- eller mobilnettverk.
nl: Er is geen internetverbinding. Maak verbinding met een Wi-Fi of mobiel netwerk.
pl: Brak połączenia z Internetem. Połącz się z siecią Wi-Fi lub komórkową.
pt_pt: Não há ligação à Internet. Ligue-se à rede móvel ou Wi-Fi.
ro: Fără conexiune Internet.
ru: Подключение к интернету отсутствует. Пожалуйста, подключитесь к Wi-Fi или мобильной сети.
sk: Bez internetového pripojenia.
sl: Ni internetne povezave.
sq: Nuk ka lidhje me Internetin.
sr_latn: Nema internet veze.
sv: Det finns ingen Internet-anslutning. Vänligen anslut till Wi-Fi eller mobilnät.
tr: İnternet bağlantısı yok. Lütfen Wi-Fi veya mobil ağa bağlanın.
uk: Підключення до Інтернету відсутнє.
vi: Không có kết nối Internet. Vui lòng kết nối Wi-Fi hoặc mạng di động.
zh_hans: 没有网络连接。请连接到Wi-Fi或移动网络。
zh_hant: 沒有網絡連接。 請連接到Wi-Fi或移動網絡。

# application_new_feature
source: New!
ar: جديد !
bg: Ново!
cs: Nové!
da: Ny!
de: Neu!
el: Νέο!
es: ¡Nuevo!
fa: جدید!
fi: Uusi!
fr: Nouveau !
he: חָדָשׁ!
hi: नई जे!
hr: Novo!
hu: Új!
it: Novità!
ja: 新しい！
ko: 새로운!
nb: Ny!
nl: Nieuw!
pl: Nowość!
pt_pt: Novo!
ro: Nou!
ru: Новинка!
sk: Nové!
sl: Novo!
sq: E re!
sr_latn: Novo!
sv: Ny!
tr: Yeni!
uk: Новинка!
vi: Mới!
zh_hans: 新！
zh_hant: 新！

# application_no
source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fa: نه
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
nb: Nei
nl: Nee
pl: Nie
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sq: Jo
sr_latn: Ne
sv: Nej
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

# application_not_authorized_operation
source: Not authorized operation
ar: عملية غير مصرح بها
bg: Неоторизирана операция
cs: Nepovolená operace
da: Uautoriseret handling
de: Nicht autorisierter Vorgang
el: Μη εξουσιοδοτημένη ενέργεια
es: Operación no autorizada
fa: عملیات غیر مجاز
fi: Ei luvallinen toiminta
fr: Opération non autorisée
he: פעולה לא מורשית
hi: अधिकृत नहीं आपरेशन
hr: Nedopuštena radnja
hu: Nem engedélyezett művelet
id: Tindakan tidak diizinkan
it: Nessuna operazione autorizzata
ja: 認定されていない操作です
ko: 승인되지 않은 작업
nb: Ikke godkjent handling
nl: Werking is niet toegestaan
pl: Niedozwolona operacja
pt_pt: Operação não autorizada
ro: Operațiune neautorizată
ru: Недопустимая операция
sk: Neoprávnená operácia
sl: Dejanje ni dovoljeno
sq: Veprim i paautorizuar
sr_latn: Radnja nije ovlašćena
sv: Handling är inte tillåten
tr: Yetkisiz işlem
uk: Недозволена операція
vi: Hành động không được phép
zh_hans: 未授权操作
zh_hant: 未授權動作

# application_not_authorized_operation_by_your_contact
source: Operation not authorized by your contact.
ar: العملية غير مصرح بها من قبل جهة الاتصال الخاصة بك
bg: Операцията не е разрешена от вашия контакт.
cs: Operace není povolena vaším kontaktem.
da: Driften er ikke godkendt af din kontaktperson.
de: Vorgang von Ihrer Kontaktperson nicht autorisiert.
el: Η ενέργεια δεν επιτρέπεται από την επαφή σας.
es: Operación no autorizada por su contacto.
fa: عملیات توسط مخاطب شما مجاز نیست
fi: Yhteyshenkilösi ei ole valtuuttanut toimintaa.
fr: Opération non autorisée par votre contact.
he: הפעולה אינה מורשית על ידי איש הקשר שלך.
hi: संचालन आपके संपर्क द्वारा अधिकृत नहीं है।
hr: Radnja nije dopuštena od strane vašeg kontakta.
hu: A kapcsolat nem engedélyezte ezt a műveletet.
id: Operasi tidak diizinkan oleh kontak Anda.
it: Operazione non autorizzata dal tuo contatto.
ja: 連絡先によって許可されていない操作。
ko: 귀하의 담당자가 승인하지 않은 작업입니다.
nb: Driften er ikke godkjent av kontakten din.
nl: Bediening niet geautoriseerd door uw contactpersoon.
pl: Operacja nie autoryzowana przez Twój kontakt.
pt_pt: Operação não autorizada pelo seu contato.
ro: Operațiune neautorizată de contactul dvs.
ru: Операция не разрешена вашим контактным лицом.
sk: Operácia nebola povolená vaším kontaktom.
sl: Dejanja vaš stik ne dovoljuje.
sq: Veprim i paautorizuar nga kontakti juaj.
sr_latn: Radnja nije ovlašćena od strane vašeg kontakta.
sv: Drift inte godkänd av din kontakt.
tr: İşlem, kişiniz tarafından yetkilendirilmemiş.
uk: Операція не дозволена вашим контактом.
vi: Hành động không được liên hệ của bạn cho phép.
zh_hans: 未经您的联系人授权操作。
zh_hant: 未經您的聯繫人授權操作。

# application_not_connected
source: Securing in progress...
ar: التأمين قيد التقدم...
bg: Сигурната връзка се установява…
cs: Probíhá zabezpečené připojení…
da: Sikker forbindelse er i gang…
de: Sichere Verbindung wird hergestellt…
el: Ασφαλής σύνδεση σε εξέλιξη…
es: Protección en curso...
fa: در حال برقرار ارتباط...
fi: Suojattu yhteys käynnissä…
fr: Sécurisation en cours...
he: מתבצעת אבטחה...
hi: प्रगति में सुरक्षित ...
hr: Sigurna veza u tijeku…
hu: Biztonságos kapcsolat létrehozása folyamatban…
id: Pengamanan sedang berlangsung…
it: Protezione in corso...
ja: 進行中のセキュリティ保護…
ko: 보안 진행 중…
nb: Sikker tilkobling pågår…
nl: Beveiligde verbinding bezig…
pl: Trwa zabezpieczanie…
pt_pt: Proteção em curso...
ro: Conexiune securizată în curs…
ru: Выполняется защита...
sk: Prebieha bezpečné pripojenie…
sl: Vzpostavljanje varne povezave …
sq: Lidhje e sigurt në progres…
sr_latn: Uspostavljanje bezbedne veze…
sv: Säker anslutning pågår…
tr: Güvenli bağlantı devam ediyor…
uk: Виконується безпечне з’єднання…
vi: Đang thiết lập bảo mật…
zh_hans: 保护进行中......
zh_hant: 正在進行安全連接......

# application_notifications
source: Notifications
ar: إخطارات
bg: Известия
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fa: اعلانها
fi: Ilmoitukset
he: התראות
hi: सूचनाएं
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Oznámenia
sl: Obvestila
sq: Njoftimet
sr_latn: Obaveštenja
sv: Meddelanden
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# application_now
source: Now
ar: الآن
bg: Сега
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fa: اکنون
fi: Nyt
fr: Maintenant
he: עכשיו
hi: अभी
hr: Sada
hu: Most
id: Sekarang
it: Adesso
ja: 今
ko: 지금
nb: Nå
nl: Nu
pl: Teraz
pt_pt: Agora
ro: Acum
ru: Потом
sk: Teraz
sl: Zdaj
sq: Tani
sr_latn: Sada
sv: Nu
tr: Şimdi
uk: Зараз
vi: Bây giờ
zh_hans: 现在
zh_hant: 現在

# application_ok
source: OK
ar: حسنا
es: De acuerdo
fa: خوب
he: בסדר
hi: ठीक है
hr: U redu
ja: はい
ko: 확인
sl: V redu
tr: Tamam
uk: Підтвердження
zh_hans: 确定
zh_hant: 確定

# application_one_item_selected
source: 1 item selected
ar: تم تحديد عنصر واحد
bg: 1 избран елемент
cs: 1 položka vybrána
da: 1 element valgt
de: 1 Element ausgewählt
el: 1 στοιχείο επιλέχθηκε
es: 1 elemento seleccionado
fa: 1 مورد انتخاب شد
fi: 1 kohde valittu
fr: 1 élément sélectionné
he: פריט אחד נבחר
hi: 1 आइटम चुना गया
hr: Odabrana je 1 stavka
hu: 1 elem kiválasztva
id: 1 item dipilih
it: 1 elemento selezionato
ja: 1 個のアイテムが選択されました
ko: 1개 항목 선택됨
nb: 1 element er valgt
nl: 1 item geselecteerd
pl: Wybrano 1 pozycję
pt_pt: 1 item selecionado
ro: 1 element selectat
ru: 1 элемент выбран
sk: 1 položka vybraná
sl: Izbran 1 element
sq: 1 element i zgjedhur
sr_latn: Izabrana je 1 stavka
sv: 1 objekt har valts
tr: 1 öğe seçildi
uk: Вибрано 1 елемент
vi: 1 mục đã chọn
zh_hans: 已选择 1 项
zh_hant: 已選擇 1 項

# application_operation_failure
source: Operation failure
ar: فشلت العملية
bg: Неуспешна операция
cs: Operace selhala
da: Handlingen mislykkedes
de: Vorgang fehlgeschlagen
el: Αποτυχία ενέργειας
es: Error en la operación
fa: عدم انجام عملیات
fi: Toimintahäiriö
fr: Echec de l’opération
he: הפעולה נכשלה
hi: कार्रवाई विफल रही
hr: Neuspjela radnja
hu: Művelet sikertelen
id: Tindakan gagal
it: Operazione non riuscita
ja: 操作に失敗しました
ko: 작업 실패
nb: Handling mislyktes
nl: Werking mislukt
pl: Błąd operacji
pt_pt: Falha na operação
ro: Eroare operațiune
ru: Не удалось выполнить операцию
sk: Zlyhanie operácie
sl: Dejanje ni uspelo
sq: Dështim i veprimit
sr_latn: Neuspešna radnja
sv: Handlingen misslyckades
tr: İşlem hatası
uk: Збій операції
vi: Thao tác thất bại
zh_hans: 操作失败
zh_hant: 動作失敗

# application_operation_irreversible
source: This operation is irreversible
ar: هذه العملية لا رجعة فيها
bg: Тази операция е необратима
cs: Tato operace je nevratná
da: Denne operation er irreversibel
de: Dieser Vorgang ist unumkehrbar
el: Αυτή η ενέργεια είναι μη αναστρέψιμη
es: Esta operación es irreversible
fa: این عمل غیر قابل برگشت است
fi: Tämä toimenpide on peruuttamaton
fr: Cette opération est irréversible
he: פעולה זו היא בלתי הפיכה
hi: यह ऑपरेशन अपरिवर्तनीय है
hr: Ova je radnja nepovratna
hu: Ez a művelet visszavonhatatlan
id: Operasi ini tidak dapat dibatalkan
it: Questa operazione è irreversibile
ja: この操作は元に戻せません
ko: 이 작업은 되돌릴 수 없습니다.
nb: Denne operasjonen er irreversibel
nl: Deze bewerking is onomkeerbaar
pl: Ta operacja jest nieodwracalna
pt_pt: Esta operação é irreversível
ro: Această operațiune este ireversibilă
ru: Эта операция необратима
sk: Táto operácia je nevratná
sl: Tega dejanja ni mogoče razveljaviti
sq: Ky veprim është i pakthyeshëm
sr_latn: Ova radnja je nepovratna
sv: Denna operation är oåterkallelig
tr: Bu işlem geri alınamaz
uk: Ця операція необоротна
vi: Thao tác này không thể hoàn tác
zh_hans: 此操作不可逆
zh_hant: 此操作不可逆
